{
	"tituloInicio": "Arhuacos",
	"tituloFin": "Katanzama",
	"pie": "",
	"documentalParrafo": "Somos el Pueblo Arhuaco de Katanzama, guardianes del equilibrio que sostiene la vida.Mucho antes de la llegada de los colonos hace 500 años, ya habitábamos estos territorios sagrados, guiados por la Ley de Origen para cuidar el orden del mundo. Nuestra memoria, nuestra música y nuestros pagamentos mantienen viva la palabra ancestral que los Mamos han custodiado desde siempre.",
	"documentalUrl": "https://www.youtube.com/embed/zsA5KB0QBY4?si=0ckr7l7DCAirlDS4",
	"relatoUrl": "https://www.youtube.com/embed/4cicdfFs_D0?si=tK6OQUXyk7FUnRVI",
	"relatoSubtitulo": "Pueblo Arhuaco – Conocimiento y resguardo de la Madre Tierra",
	"relatoParrafo": "El mamo Camilo Izquierdo nos invita a reunirnos alrededor del fuego para escuchar el mensaje que protege el conocimiento y resguarda a la Madre Tierra. En su palabra se sostiene la continuidad espiritual del pueblo Arhuaco y la armonía con la Sierra.",
	"capsulas": [
		{
			"url": "https://www.youtube.com/embed/TjsOKoiUoIM?si=NFDMSiDTV3QCWzsE",
			"texto": "Tejido Arhuaco"
		},
		{
			"url": "https://www.youtube.com/embed/1u1kT5Xtwts?si=mmemeHgRLXTjOE6O",
			"texto": "Mujer Arhuaco"
		},
		{
			"url": "https://www.youtube.com/embed/Iqu6ekYJ0FE?si=vy_m5EHMSdLzmP7g",
			"texto": "Lengua Arhuaco"
		}
	],
	"poblacionParrafo": "Somos el Pueblo Arhuaco y caminamos la Sierra Nevada como un templo vivo. Desde la memoria de la Ley de Origen y la guía de nuestros Mamos, custodiamos el latido del corazón del mundo y tejemos, con pensamiento y cuidado, el equilibrio que sostiene la existencia.",
	"poblacion": [
		{
			"cifra": "",
			"texto": ""
		},
		{
			"cifra": "",
			"texto": ""
		},
		{
			"cifra": "",
			"texto": ""
		}
	],
	"fotogaleriaParrafo": "Este registro fotográfico recoge los pasos, los gestos y las memorias que acompañaron la creación del Túnel del Tiempo en cada uno de los pueblos. Son imágenes que guardan la luz del territorio, la palabra compartida y la fuerza espiritual que guiaron este ejercicio de comunicación propia. Fotografías: JorgeMartínez",
	"fotogaleria": [
		{
			"texto": ""
		},
		{
			"texto": ""
		},
		{
			"texto": ""
		}
	],
	"sitiosParrafo": ""
}