{
	"tituloInicio": "Ette Ennaka",
	"tituloFin": "NaraKajmanta",
	"pie": "",
	"documentalParrafo": "Somos descendientes de Nara Yao,memoria viva de la Nación Chimila. La llegada de los colonos hace 500 años casi nos extermina, pero la semilla de nuestro pueblo nunca dejó de germinar. Hoy seguimos aquí como Ette Ennaka —gente verdadera—,  custodios del territorio y de la palabra ancestral.",
	"documentalUrl": "https://www.youtube.com/embed/I8fZwcybaos?si=PNIoLLZunang53Zg",
	"relatoUrl": "https://www.youtube.com/embed/2cLDlUeKod4?si=OxIaaQ0O3M8zY3kN",
	"relatoSubtitulo": "Pueblo Ette Ennaka – Una semilla siempre resiste y germina",
	"relatoParrafo": "El Cacique Carlos Gamarra y el médico tradicional Luis Granados nos relatan un episodio de violencia que ha marcado a su pueblo. Sin embargo, en medio del dolor, una semilla siempre resiste y germina: así renace la fuerza del pueblo E’rré frente a cada adversidad.",
	"capsulas": [
		{
			"url": "https://www.youtube.com/embed/je-6nCzrKWc?si=2TaiYETaB3gE3RKb",
			"texto": "Lengua Ette"
		},
		{
			"url": "https://www.youtube.com/embed/H0jS4lmushI?si=GjYL1L4YyByHTDE_",
			"texto": "Mujer Ette"
		},
		{
			"url": "https://www.youtube.com/embed/dIs9zl2DPUA?si=4RAFfKBqKvU1RC4Y",
			"texto": "Tejido Ette"
		}
	],
	"poblacionParrafo": "Somos el pueblo Ette Ennaka, un pueblo que ha cuidado su territorio desde la cosmovisión propia, tejiendo vínculos con la naturaleza desde la Sierra Nevada de Santa Marta para proteger y equilibrar el mundo.",
	"poblacion": [
		{
			"cifra": "",
			"texto": ""
		},
		{
			"cifra": "",
			"texto": ""
		},
		{
			"cifra": "",
			"texto": ""
		}
	],
	"fotogaleriaParrafo": "Este registro fotográfico recoge los pasos,  los gestos y las memorias que acompañaron la creación del Túnel del Tiempo en cada uno de los pueblos. Son imágenes que guardan la luz del territorio,  la palabra compartida y la fuerza espiritual que guiaron este ejercicio de comunicación propia. Fotografía: Jorge Martínez",
	"fotogaleria": [
		{
			"texto": ""
		},
		{
			"texto": ""
		},
		{
			"texto": ""
		}
	],
	"sitiosParrafo": ""
}