{
	"tituloInicio": "Wayuu",
	"tituloFin": "Santa Marta",
	"pie": "",
	"documentalParrafo": "Somos el Pueblo Wayuu, caminantes del desierto que también hemos tejido vida en Santa Marta. Traemos con nosotros la memoria del viento, el idioma de la arena y el arte del tejido que guarda nuestros sueños. Desde la ciudad, mantenemos viva nuestra raíz.",
	"documentalUrl": "https://www.youtube.com/embed/udOpy-uAiVA?si=enhwq9E2LHh0GBmg",
	"relatoUrl": "https://www.youtube.com/embed/efE4hDKVpss?si=roNsrbjZgBty-asC",
	"relatoSubtitulo": "Pueblo Wayuu – La Yonna: danza sagrada",
	"relatoParrafo": "La Yonna es la danza sagrada del pueblo Wayuu. En ella se expresa la armonía cósmica, el equilibrio social y la conexión con la naturaleza y con los ancestros. Es un acto de vida que reafirma su cultura en cada giro y cada paso.",
	"capsulas": [
		{
			"url": "https://www.youtube.com/embed/WGgLiTNAa4o?si=JgqEtSyUUbflwdhk",
			"texto": "Lengua Wayuu"
		},
		{
			"url": "https://www.youtube.com/embed/wavirtAQa78?si=BDfRMYP7xqHOeB6a",
			"texto": "Mujer Wayuu"
		},
		{
			"url": "https://www.youtube.com/embed/YDvz85ZIQ9w?si=pjumTijL9veAtY00",
			"texto": "Tejido Wayuu"
		}
	],
	"poblacionParrafo": "Somos el Pueblo Wayuu y llevamos la voz del desierto hasta las orillas del mar de Santa Marta. Desde la memoria de nuestros ancestros y la fuerza del viento, cuidamos la palabra que nos une y tejemos, con sabiduría y resistencia, el horizonte donde la arena abraza el agua.",
	"poblacion": [
		{
			"cifra": "",
			"texto": ""
		},
		{
			"cifra": "",
			"texto": ""
		},
		{
			"cifra": "",
			"texto": ""
		}
	],
	"fotogaleriaParrafo": "Este registro fotográfico recoge los pasos, los gestos y las memorias que acompañaron la creación del Túnel del Tiempo en cada uno de los pueblos. Son imágenes que guardan la luz del territorio, la palabra compartida y la fuerza espiritual que guiaron este ejercicio de comunicación propia. Fotografías: Jorge Martínez",
	"fotogaleria": [
		{
			"texto": ""
		},
		{
			"texto": ""
		},
		{
			"texto": ""
		}
	],
	"sitiosParrafo": ""
}