{
	"tituloInicio": "Kankuamo",
	"tituloFin": "Atanquez",
	"pie": "",
	"documentalParrafo": "Somos el Pueblo Kankuamo, hijos de la Sierra Nevada y guardianes de su equilibrio. Aún cuando casi nos extinguieron, jamás dejamos de tocar el carrizo ni de elevar nuestra palabra espiritual. resistimos desde la memoria, la música y la revitalización de nuestra cultura, que vuelve a florecer con fuerza.",
	"documentalUrl": "https://www.youtube.com/embed/p18BGvxtxjg?si=CBBOJxCi6iUDrymv",
	"relatoUrl": "https://www.youtube.com/embed/wa1C9sEgq8Q?si=jGebVbMnFlFuykHJ",
	"relatoSubtitulo": "Pueblo Kankuamo – El chicote y la música como compañía ancestral",
	"relatoParrafo": "El chicote y la música han acompañado ancestralmente al pueblo Kankuamo. La música ha sido portadora de su conocimiento, una forma de memoria viva y un instrumento para resistir, sanar y fortalecer su identidad colectiva.",
	"capsulas": [
		{
			"url": "https://www.youtube.com/embed/MyD9k0hLaSI?si=QbwGHj2CBBgAdLRY",
			"texto": "Lengua Kankuamo"
		},
		{
			"url": "https://www.youtube.com/embed/QbBaRWIkHlw?si=55L8qvfIukEf-KLl",
			"texto": "Mujer Kankuamo"
		},
		{
			"url": "https://www.youtube.com/embed/cpn67zIf440?si=tj3Z3HSKDtwcGyTB",
			"texto": "Tejido Kankuamo"
		}
	],
	"poblacionParrafo": "Somos el Pueblo Kankuamo, guardianes de la Sierra Nevada y herederos de una memoria que canta en nuestras montañas. Nuestra música —hecha de tambores, flautas y palabra— es un acto vivo de resistencia, un camino para cuidar el territorio y mantener encendida la sabiduría ancestral que nos guía.",
	"poblacion": [
		{
			"cifra": "",
			"texto": ""
		},
		{
			"cifra": "",
			"texto": ""
		},
		{
			"cifra": "",
			"texto": ""
		}
	],
	"fotogaleriaParrafo": "Este registro fotográfico recoge los pasos, los gestos y las memorias que acompañaron la creación del Túnel del Tiempo en cada uno de los pueblos. Son imágenes que guardan la luz del territorio, la palabra compartida y la fuerza espiritual que guiaron este ejercicio de comunicación propia.Fotografías: Jorge Martínez",
	"fotogaleria": [
		{
			"texto": ""
		},
		{
			"texto": ""
		},
		{
			"texto": ""
		}
	],
	"sitiosParrafo": ""
}