{
	"tituloInicio": "Wiwa",
	"tituloFin": "Gotsezhy",
	"pie": "",
	"documentalParrafo": "Somos el pueblo Wiwa, habitantes ancestrales de la Sierra Nevada, presentes mucho antes de la llegada de los colonos.Su invasión nos afectó y nos dividió, pero no quebró nuestra raíz. Hoy nos fortalecemos desde la cultura, la palabra espiritual y el legado de nuestros líderes, como Ramón Gil.",
	"documentalUrl": "https://www.youtube.com/embed/ALffhsbx6wU?si=xcPboSEXY44Vw_KT",
	"relatoUrl": "https://www.youtube.com/embed/rghdcL601vI?si=wNphhjVwF9v4vt4u",
	"relatoSubtitulo": "Pueblo Wiwa – Revitalizar el territorio y la identidad",
	"relatoParrafo": "Este relato nos muestra cómo el pueblo Wiwa ha revitalizado su territorio y su identidad gracias a liderazgos espirituales y comunitarios, como el de Ramón Gil, que ha guiado la reconstrucción cultural tras procesos de división y despojo.",
	"capsulas": [
		{
			"url": "https://www.youtube.com/embed/rooQ5enqohE?si=-urzacilv-CPOcEj",
			"texto": "Lengua Wiwa"
		},
		{
			"url": "https://www.youtube.com/embed/ecM1WCjimMg?si=JpN0Yc8GvxGcopcz",
			"texto": "Mujer Wiwa"
		},
		{
			"url": "https://www.youtube.com/embed/ozDUR9hpmEQ?si=0Xh9s0I_lOu8XL5t",
			"texto": "Tejido Wiwa"
		}
	],
	"poblacionParrafo": "Somos el Pueblo Wiwa, guardián perenne de la Sierra Nevada como origen de la vida. Guiados por la sabiduría de nuestros ancestros, custodiamos el orden sagrado que hila el mundo. Nuestro pensamiento y nuestra ofrenda alimentan, con firmeza y respeto, el latido vital que nos entreteje a todos los seres.",
	"poblacion": [
		{
			"cifra": "",
			"texto": ""
		},
		{
			"cifra": "",
			"texto": ""
		},
		{
			"cifra": "",
			"texto": ""
		}
	],
	"fotogaleriaParrafo": "Este registro fotográfico recoge los pasos, los gestos y las memorias que acompañaron la creación del Túnel del Tiempo en cada uno de los pueblos. Son imágenes que guardan la luz del territorio, la palabra compartida y la fuerza espiritual que guiaron este ejercicio de comunicación propia. Fotografías: Jorge Martínez",
	"fotogaleria": [
		{
			"texto": ""
		},
		{
			"texto": ""
		},
		{
			"texto": ""
		}
	],
	"sitiosParrafo": ""
}